export const storeInfo = {
	shipping_details: `איסוף עצמי מהחנות

	‎איסוף עצמי מהחנות אינו כרוך בעלות משלוח. 
	
	החנות שלנו נמצאת ברחוב לבונטין 4 בתל אביב, 5 דקות הליכה מאזור אלנבי רוטשילד, וניתן לבוא לאסוף בשעות הפעילות שלנו:
	
	בימים א'-ה' 10:00-19:00, ביום ו' 10:00-15:00
	
	החנות שלנו כיפית ויפה, אז אנחנו ממליצים לכם לא רק לבוא לאסוף, אלא גם לעשות סיבוב בחנות!
	
	חנייה היא על בסיס מקום פנוי ברחוב, וישנם גם חניונים בתשלום קרובים- חניון 'גינת השרון', חניון מקווה ישראל וכו'. 
	
	אם אינכם רוצים להחנות בשביל האיסוף העצמי, ניתן להתקשר לחנות ולתאם את קבלת החבילה ישירות עד הרכב!
	
	משלוח דואר רשום - 19 ש"ח
	
	בהזמנת פריטים במשקל עד 1.9 ק"ג, אפשר לבחור לשלוח בדואר רשום.
	
	אנא ציינו כתובת מלאה למשלוח- מס' בית או דירה, ומיקוד. 
	
	עם אישור ההזמנה תקבלו למייל את מס' המעקב עבור החבילה שלכם, איתו אפשר לעקוב אחרי החבילה באתר דואר ישראל- www.israelpost.co.il
	
	זמן אספקה של דואר הוא רשום עד 14 ימי אספקה, בהתאם לסניף המקומי שלכם.
	
	שליח עד הבית - 39 ש"ח
	
	השליחים שלנו מגיעים לכל מקום! אפשר לבחור באופציה של שליח עד הבית בעלות 39 ש"ח לכל חלקי הארץ.
	
	בקנייה באתר בסכום מעל 450 ש"ח - משלוח שליחים מוזל- רק 20 ש"ח.
	
	מיום ההזמנה, זמן אספקת המשלוח בדואר שליחים הוא בדר"כ עד כ -6 ימי אספקה לכל הארץ. אנא השאירו פרטים מלאים, כולל טלפון נייד כדי שהשליח יוכל לתאם אתכם את המשלוח עד פתח הבית.
	
	שימו לב- על מנת לייעל את תהליך השילוח- כמה טיפים חשובים: 
	
	* אנא הזינו כתובת למשלוח שאתם זמינים בה רוב שעות היום לקבל את המשלוח- בין אם זו כתובת בית ובין אם זו כתובת של מקום עבודה...
	
	* אנא השתדלו להיות זמינים בנייד, בכדי שהשליח יוכל לאתר אתכם לתיאום שעת השילוח- ככל שתהיו יותר זמינים, כך לשליח יהיה קל לספק לכם את החבילה!
	
	* במידה והינכם מעוניינים להשאיר את החבילה בארון חשמל, מחוץ לדלת או אצל שכן - אנא עדכנו אותנו - אנחנו נוכל לעדכן את חברת השילוח בפרטים המדויקים מכם.
	
	* במקרה של חבילות גדולות, תיתכן חריגה מ6 ימי אספקת המשלוח.
	
	* אין משלוחים בימי שישי וערבי חג
	
	* לכל שאלה, בעיה או בירור זמן שילוח - אנא צרו עימנו קשר במיידי - נשמח לסייע!
	
	`,

	returns_policy: `א) ביטול עסקה ייעשה תוך 14 ימים מקבלת המוצר, או מסמך הגילוי לפי המאוחר מביניהם.
	ב) הודעה על הביטול תימסר בפקס/דוא"ל/דואר.
	
	
	ג) בעת ביטול עסקה שלא עקב פגם או אי התאמה, בשל אי אספקת המוצר במועד שנקבע, או כל הפרה אחרת של החוזה, כספו של הצרכן יושב לו תוך 14 יום מקבלת הודעת הביטול, למעט דמי ביטול בשיעור של 5% או 100 ש"ח לפי הנמוך מביניהם, המוצר יוחזר ע"ח הצרכן.
	
	
	ד) בעת ביטול עסקה עקב פגם או אי התאמה, או בשל אי אספקת המוצר במועד שנקבע, או כל הפרה אחרת של החוזה, לא ייגבו דמי ביטול, כספו של הצרכן יוחזר לו תוך 14 יום מהודעת הביטול, המוצר יוחזר על חשבון  יוגה סטור.
	
	
	ה) המוצר יוחזר ככל שהדבר אפשרי, או סביר באריזתו המקורית.
	
	
	ו) ליוגה סטור הזכות לתבוע את הצרכן בשל ירידה בערך המוצר.
	
	
	ז) יוגה סטור תמסור לצרכן עותק של הודעת ביטול החיוב שמסר העסק לחברת האשראי.
	
	
	ח) סייגים לזכות הביטול: לא ניתן לבטל רכישה של מוצרים שיוצרו במיוחד עבור הצרכן וכן מוצרים הניתנים להקלטה, העתקה ושכפול שהצרכן פתח את אריזתם המקורית.`,
};
